<?php
/* @var $this yii\web\View */
?>
<p>Генератор аккордов для гитары, представленный на сайте <strong>guitar-chords.space</strong>, поможет вам в подборе
    аккордов для любой песни. С его помощью вы сможете увидеть как правильно зажимаются аккорды на гитаре.
    Для этого достаточно выбрать тонику аккорда в первой колонке, тип
    аккорда(мажор, минор, септаккорд) - во второй колонке и один из вариантов
    аппликатур(схема расположения нот на гитарном грифе) - в третьей. Для вашего удобства, наиболее популярные аккорды
    расположены в самом верху третьей колонки.
</p>
<p>Вы можете сохранить себе изображение любого аккорда с помощью кнопки <strong>"Скачать изображение"</strong>
    или скопировать ссылку на изображение аккорда с помощью кнопки <strong>"Копировать URL"</strong> и
    вставить ее на ваш сайт.
</p>